Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Message.doubleTapToExpand
source: Double-tap to expand.
ar: اضغط مرتين للتوسيع.
bg: Докоснете двукратно, за да разширите.
ca: Fes dos tocs per expandir
cs: Poklepáním rozbalíte.
da: Tryk to gange for at udvide.
de: Zum Erweitern doppeltippen.
el: Αγγίξτε δύο φορές για ανάπτυξη.
es: Toca dos veces para ampliar.
es_419: Toca dos veces para expandir.
fi: Laajenna kaksoisnapauttamalla.
fr: Touchez deux fois pour développer.
fr_ca: Double-tapoter pour développer.
he: הקש פעמיים להרחבה
hi: विस्तारित करने के लिए डबल टैप करें।
hr: Dodirnite dvaput za proširenje.
hu: Koppintson duplán a kibontáshoz.
id: Ketuk dua kali untuk memperluas.
it: Tocca due volte per espandere.
ja: 拡げるには、ダブルタップします。
kk: Жаю үшін екі рет түртіңіз.
ko: 확장하려면 이중 탭하십시오.
ms: Dwiketik untuk mengembangkan.
nb: Dobbelt-tapp for å utvide.
nl: Tik dubbel om uit te vouwen.
pl: Stuknij dwukrotnie, aby rozwinąć.
pt_br: Toque duas vezes para expandir.
pt_pt: Toque duas vezes para expandir.
ro: Apăsați dublu pentru a extinde.
ru: Коснитесь дважды, чтобы развернуть.
sk: Dvojitým klepnutím rozbalíte.
sv: Tryck snabbt två gånger för att utvidga.
th: แตะสองครั้งเพื่อขยาย
tr: Genişletmek için çift dokunun.
uk: Торкніть двічі, щоб розгорнути.
vi: Chạm hai lần để mở rộng.
zh_hans: 轻点两下展开。
zh_hant: 點兩下來展開。
zh_hk: 雙擊以展開。

# TK.Message.doubleTapToOpen
source: Double tap to open
ar: اضغط مرتين للفتح
bg: Докоснете двукратно, за да отворите
ca: Fes dos tocs per obrir
cs: Chcete‑li otevřít, poklepejte
da: Tryk to gange for at åbne
de: Zum Öffnen doppeltippen
el: Αγγίξτε δύο φορές για άνοιγμα.
es: Pulsa dos veces para abrir
es_419: Toca dos veces para abrir.
fi: Avaa kaksoisnapauttamalla.
fr: Touchez deux fois l’écran rapidement pour ouvrir
fr_ca: Double-tapoter pour ouvrir
he: הקש פעמיים לפתיחה
hi: खोलने के लिए डबल टैप करें
hr: Dodirnite dvaput za otvaranje
hu: Koppintson duplán a megnyitáshoz
id: Ketuk dua kali untuk membuka
it: Tocca due volte per aprire
ja: 開くには、ダブルタップします
kk: Ашу үшін екі рет түртіңіз
ko: 열려면 이중 탭하십시오.
ms: Dwiketik untuk membuka
nb: Dobbelt-tapp for å åpne
nl: Tik dubbel om te openen
pl: Stuknij dwukrotnie, aby otworzyć
pt_br: Toque duas vezes para abrir
pt_pt: Toque duas vezes para abrir
ro: Apăsați dublu pentru deschidere
ru: Дважды коснитесь, чтобы открыть
sk: Dvojitým klepnutím otvoríte
sv: Tryck snabbt två gånger för att öppna
th: แตะสองครั้งเพื่อเปิด
tr: Açmak için çift dokunun
uk: Щоб відкрити, торкніть двічі
vi: Chạm hai lần để mở
zh_hans: 轻点两下以打开
zh_hant: 點兩下來打開
zh_hk: 雙擊以打開

# TK.Message.internetConnectionRequired
source: Internet Connection Required
ar: مطلوب الاتصال بالإنترنت
bg: Изисква се интернет връзка
ca: Cal tenir connexió a internet
cs: Je požadováno připojení k internetu
da: Internetforbindelse kræves
de: Internetverbindung erforderlich
el: Απαιτείται σύνδεση στο Διαδίκτυο
es: Se requiere una conexión a internet
es_419: Conexión a Internet requerida
fi: Vaaditaan internet-yhteys
fr: Connexion Internet requise.
fr_ca: Connexion Internet requise
he: נדרש חיבור לאינטרנט
hi: इंटरनेट कनेक्शन आवश्यक है
hr: Potrebna je internetska veza
hu: Internetkapcsolat szükséges
id: Koneksi Internet Diperlukan
it: Connessione internet richiesta
ja: インターネット接続が必要です
kk: Интернет қосылымы қажет
ko: 인터넷 연결이 필요함
ms: Sambungan Internet Diperlukan
nb: Internettforbindelse nødvendig
nl: Internetverbinding vereist
pl: Wymagane połączenie z Internetem
pt_br: Requer Conexão à Internet
pt_pt: Ligação à Internet necessária
ro: Conexiune la internet necesară
ru: Требуется подключение к интернету
sk: Vyžaduje sa pripojenie na internet
sv: Internetanslutning krävs
th: ต้องใช้การเชื่อมต่อกับอินเทอร์เน็ต
tr: İnternet Bağlantısı Gerekiyor
uk: Потрібне інтернет-зʼєднання
vi: Yêu cầu có kết nối internet
zh_hans: 需要互联网连接
zh_hant: 需要網際網路連線
zh_hk: 需要網絡連接

# TK.Message.makeSureYouAreConnectedToTheInternet
source: Make sure you are connected to the Internet.
ar: تأكد من الاتصال بالإنترنت.
bg: Уверете се, че сте свързани с интернет.
ca: Comprova que tinguis connexió a internet.
cs: Připojte se k internetu.
da: Sørg for, at der er forbindelse til internettet.
de: Stelle sicher, dass eine Internetverbindung besteht.
el: Βεβαιωθείτε ότι είστε συνδεδεμένοι στο Διαδίκτυο.
es: Asegúrate de estar conectado a Internet.
es_419: Asegúrate de estar conectado/a a Internet.
fi: Varmista, että olet yhteydessä internetiin.
fr: Assurez-vous que votre appareil est connecté à Internet.
fr_ca: Assure-toi d'être connecté à Internet.
he: נא לוודא שקיים חיבור לאינטרנט.
hi: सुनिश्चित करें कि आप इंटरनेट से कनेक्टेड हों।
hr: Provjerite jeste li spojeni na internet.
hu: Győződjön meg róla, hogy csatlakozik az internethez.
id: Pastikan Anda terhubung ke internet.
it: Assicurati che internet sia connesso.
ja: インターネットに接続していることを確認してください。
kk: Интернетке қосылғаныңызға көз жеткізіңіз.
ko: 인터넷에 연결되어 있는지 확인해.
ms: Pastikan anda disambungkan ke internet.
nb: Sørg for at du er koblet til internett.
nl: Controleer of er verbinding is met het internet.
pl: Upewnij się, że masz połączenie z Internetem.
pt_br: Certifique-se de estar conectado à Internet.
pt_pt: Certifique-se de que está conectado à Internet.
ro: Verificați conexiunea la internet.
ru: Убедитесь в наличии подключения к интернету.
sk: Skontrolujte svoje pripojenie na internet.
sv: Kontrollera att du är ansluten till internet.
th: ตรวจสอบให้แน่ใจว่าคุณเชื่อมต่อกับอินเทอร์เน็ต
tr: İnternete bağlı olduğunuzdan emin olun.
uk: Упевніться, що ви маєте інтернет-зʼєднання.
vi: Đảm bảo thiết bị của bạn được kết nối vào internet.
zh_hans: 请确定你已接入互联网。
zh_hant: 請確定你已連接網際網路。
zh_hk: 確保你已連接到互聯網。

# TK.Message.moveYourHeadSlowlyToCompleteTheCircle
source: Move your head slowly to complete the circle.
ar: حرك رأسك ببطء لتكتمل الدائرة.
bg: Движете бавно главата си, за да завършите кръга.
ca: Mou el cap a poc a poc per completar el cercle.
cs: Pomalu pohybujte hlavou, dokud se kruh nezaplní.
da: Bevæg hovedet langsomt for at fuldende cirklen.
de: Beschreibe langsam mit deinem Kopf einen Kreis, um ihn zu schließen.
el: Μετακινήστε το κεφάλι σας αργά για να ολοκληρωθεί ο κύκλος.
es: Mueve tu cabeza lentamente hasta completar el círculo.
es_419: Mueve tu cabeza lentamente para completar el círculo.
fi: Liikuta päätäsi hitaasti ympyränmuotoisesti.
fr: Bougez lentement la tête pour compléter le cercle.
fr_ca: Déplace lentement ta tête pour compléter le cercle.
he: יש להזיז את הראש לאט כדי להשלים את המעגל.
hi: चक्कर पूरा करने के लिए धीरे-धीरे अपना सिर घुमाएँ।
hr: Polako mičite glavom dok ne napravite krug.
hu: Mozgassa a fejét lassan a kör befejezéséhez.
id: Gerakkan kepala Anda secara perlahan untuk melengkapi lingkaran.
it: Muovi lentamente la testa e completa il cerchio.
ja: ゆっくりと頭を動かして円を描いてください。
kk: Шеңберді аяқтау үшін басыңызды ақырын жылжытыңыз.
ko: 머리를 천천히 움직여 원을 만드십시오.
ms: Gerakkan kepala anda dengan perlahan untuk melengkapkan bulatan.
nb: Beveg hodet sakte for å fullføre sirkelen.
nl: Beweeg je hoofd langzaam om de cirkel compleet te maken.
pl: Wykonaj powoli kolisty ruch głową.
pt_br: Mova a cabeça lentamente para completar o círculo.
pt_pt: Movimente a cabeça lentamente para completar o círculo.
ro: Mișcați‑vă capul încet pentru a completa cercul.
ru: Медленно совершите круговое движение головой, чтобы замкнуть кольцо.
sk: Pomalým otáčaním hlavy opíšte kruh.
sv: Flytta huvudet långsamt så att cirkeln blir fullständig.
th: หมุนศีรษะของคุณช้าๆเพื่อให้ครบวงกลม
tr: Daireyi tamamlamak için başınızı yavaşça hareket ettirin.
uk: Повільно рухайте головою, щоб обвести повне коло.
vi: Di chuyển chậm đầu của bạn để hoàn thành vòng tròn.
zh_hans: 缓缓转动头部以完成全方位采集。
zh_hant: 慢慢轉動頭部來完成圓圈。
zh_hk: 慢慢移動你的頭來完成這個圓圈。

# TK.Message.noInternetConnection
source: No Internet Connection
ar: لا يوجد اتصال إنترنت
bg: Няма връзка с интернет
ca: No hi ha connexió a internet
cs: Žádné připojení k internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο Διαδίκτυο
es: No hay conexión a internet
es_419: No hay conexión a Internet
fi: Ei internet-yhteyttä
fr: Pas de connexion à Internet
fr_ca: Aucune connexion Internet
he: אין חיבור לאינטרנט
hi: इंटरनेट कनेक्शन अनुपलब्ध
hr: Nema internetske veze
hu: Nincs internetkapcsolat
id: Tidak Ada Koneksi Internet
it: Nessuna connessione a internet
ja: インターネット未接続
kk: Интернет қосылымы жоқ
ko: 인터넷 연결 없음
ms: Tiada Sambungan Internet
nb: Ingen internettilkobling
nl: Geen internetverbinding
pl: Brak połączenia z Internetem
pt_br: Sem Conexão à Internet
pt_pt: Sem Conexão à Internet
ro: Nu există conexiune la internet
ru: Нет подключения к интернету
sk: Žiadne pripojenie na internet
sv: Ingen internetanslutning
th: ไม่มีการเชื่อมต่อกับอินเทอร์เน็ต
tr: İnternet Bağlantısı Yok
uk: Немає інтернет-зʼєднання
vi: Không có kết nối internet
zh_hans: 无互联网连接
zh_hant: 沒有網際網路連線
zh_hk: 没有互联网连接

# TK.Message.noNetworkConnection
source: No Network Connection
ar: لا يوجد اتصال بالشبكة
bg: Няма връзка с мрежата
ca: Sense connexió de xarxa
cs: Žádné síťové připojení
da: Ingen netværksforbindelse
de: Keine Netzwerkverbindung
el: Καμία σύνδεση δικτύου
es: No hay conexión de red
es_419: No hay conexión a la red
fi: Ei verkkoyhteyttä
fr: Aucune connexion réseau
fr_ca: Aucune connexion réseau
he: אין חיבור רשת
hi: कोई नेटवर्क कनेक्शन नहीं
hr: Nema povezanosti s mrežom
hu: Nincs hálózati kapcsolat
id: Tidak Ada Koneksi Jaringan
it: Nessuna connessione di rete
ja: ネットワーク接続なし
kk: Желілік қосылым жоқ
ko: 네트워크에 연결되지 않음
ms: Tiada Sambungan Rangkaian
nb: Ingen nettverkstilkobling
nl: Geen netwerkverbinding
pl: Brak połączenia z siecią
pt_br: Sem conexão de rede
pt_pt: Sem Conexão de Rede
ro: Nicio conexiune de rețea
ru: Нет подключения к сети
sk: Nie ste pripojení k sieti
sv: Ingen nätverksanslutning
th: ไม่ได้เชื่อมต่อกับเครือข่าย
tr: Ağ Bağlantısı Yok
uk: Немає зʼєднання з мережею
vi: Không có kết nối mạng
zh_hans: 无网络连接
zh_hant: 沒有網路連線
zh_hk: 沒有網絡連接

# TK.Message.notificationsAreOff
source: Notifications are off.
ar: الإشعارات متوقفة.
bg: Известията са изключени.
ca: Les notificacions estan desactivades.
cs: Oznámení jsou vypnutá.
da: Notifikationer er slået fra.
de: Mitteilungen sind deaktiviert.
el: Οι γνωστοποιήσεις δεν είναι ενεργές.
es: Las notificaciones están desactivadas.
es_419: Las notificaciones están apagadas.
fi: Ilmoitukset ovat pois päältä.
fr: Les notifications sont désactivées.
fr_ca: Les notifications sont désactivées.
he: העדכונים כבויים.
hi: सूचनाएँ बंद हैं।
hr: Obavijesti su isključene.
hu: Az értesítések ki vannak kapcsolva (te).
id: Pemberitahuan mati.
it: Le notifiche non sono attive.
ja: 通知はオフになっています。
kk: Хабарландырулар өшірулі.
ko: 알림이 꺼져 있습니다.
ms: Pemberitahuan tidak aktif.
nb: Varsler er av.
nl: Er zijn geen meldingen ingeschakeld.
pl: Powiadomienia są wyłączone.
pt_br: As notificações estão desativadas.
pt_pt: As notificações estão desativadas.
ro: Notificările sunt dezactivate.
ru: Уведомления выключены.
sk: Hlásenia sú vypnuté.
sv: Notiser är av.
th: การแจ้งเตือนปิด
tr: Bildirimler kapalı.
uk: Сповіщення вимкнені.
vi: Thông báo bị tắt.
zh_hans: 通知已关闭。
zh_hant: 已關閉「通知」。
zh_hk: 通知已關閉。

# TK.Message.passcodesDidNotMatchTryAgain
source: Passcodes did not match. Try again.
ar: رمزا الدخول غير متطابقين. حاول مجددًا.
bg: Кодовете не съвпадат. Опитайте отново.
ca: Els codis no coincideixen. Prova-ho de nou.
cs: Kódy se neshodují. Zkuste to znovu.
da: Koderne var ikke ens. Prøv igen.
de: Codes stimmen nicht überein. Erneut versuchen.
el: Οι κωδικοί δεν συμφωνούν. Δοκιμάστε ξανά.
es: Los códigos no coinciden. Inténtalo de nuevo.
es_419: Las contraseñas no coinciden. Intenta de nuevo.
fi: Pääsykoodit eivät täsmää. Yritä uudelleen.
fr: Les codes sont différents. Réessayez.
fr_ca: Les codes d'accès ne correspondent pas. Réessaie.
he: קודי הגישה לא היו זהים. נא לנסות שוב.
hi: पासकोड एक समान नहीं हैं। फिर कोशिश करें।
hr: Šifre nisu iste. Pokušajte ponovno.
hu: A jelkódok nem egyeznek. Próbáld újra.
id: Kode sandi tidak cocok. Coba lagi.
it: I codici non corrispondono. Riprova.
ja: パスコードが一致しません。もう一度入力してください。
kk: Құпиякодтар сәйкес келмеді. Әрекетті қайталаңыз.
ko: 암호가 일치하지 않습니다. 다시 시도하십시오.
ms: Kod laluan tidak sepadan. Cuba lagi.
nb: Passordene stemte ikke overens. Prøv igjen.
nl: Codes niet hetzelfde. Probeer het opnieuw.
pl: Niezgodne kody. Spróbuj ponownie.
pt_br: Os códigos não coincidem. Tente novamente.
pt_pt: Os códigos de acesso não coincidem. Tente novamente.
ro: Codurile nu coincid. Reîncercați.
ru: Код‑пароли не совпали. Повторите попытку.
sk: Kódy sa nezhodujú. Skúste to znovu.
sv: Lösenkoderna stämde inte överens. Försök igen.
th: รหัสไม่ตรงกัน ลองอีกครั้ง
tr: Parolalar eşleşmedi. Yeniden deneyin.
uk: Коди допуску не збіглися. Спробуйте ще раз.
vi: Các mật mã không khớp. Thử lại.
zh_hans: 密码不匹配。请再试一次。
zh_hant: 密碼不符。請再試一次。
zh_hk: 密碼不匹配。請再試一次。

# TK.Message.pleaseTryAgain
source: Please try again.
ar: الرجاء المحاولة مرة أخرى.
bg: Моля, опитайте отново.
ca: Torna‑ho a provar.
cs: Zkuste to znovu.
da: Prøv igen.
de: Versuche es erneut.
el: Δοκιμάστε ξανά.
es: Inténtalo de nuevo.
es_419: Por favor, inténtalo de nuevo.
fi: Yritä uudelleen.
fr: Veuillez réessayer.
fr_ca: Réessaie
he: נא לנסות שוב.
hi: कृपया फिर कोशिश करें।
hr: Pokušajte ponovno.
hu: Próbáld újra.
id: Coba lagi.
it: Riprova.
ja: やり直してください。
kk: Әрекетті қайталаңыз.
ko: 다시 시도해봐.
ms: Sila cuba lagi.
nb: Vennligst prøv igjen.
nl: Probeer het opnieuw.
pl: Spróbuj ponownie.
pt_br: Tente novamente.
pt_pt: Por favor, tente novamente.
ro: Reîncercați.
ru: Повторите попытку.
sk: Skúste to znovu.
sv: Försök igen.
th: โปรดลองอีกครั้ง
tr: Lütfen yeniden deneyin.
uk: Будь ласка, спробуйте ще раз.
vi: Vui lòng thử lại.
zh_hans: 请再试一次。
zh_hant: 請再試一次。
zh_hk: 请再试一次。

# TK.Message.pleaseTryAgainLater
source: Please try again later.
ar: الرجاء المحاولة مرة أخرى لاحقًا.
bg: Моля, опитайте отново по-късно.
ca: Torna‑ho a provar més tard.
cs: Zkuste to znovu později.
da: Prøv igen senere.
de: Versuche es später noch einmal.
el: Δοκιμάστε ξανά αργότερα.
es: Inténtalo de nuevo más tarde.
es_419: Por favor, inténtalo más tarde.
fi: Yritä myöhemmin uudelleen.
fr: Réessayez ultérieurement.
fr_ca: Veuillez réessayer plus tard.
he: נא לנסות שוב מאוחר יותר.
hi: कृपया बाद में फिर कोशिश करें।
hr: Molimo, pokušajte kasnije.
hu: Kérlek, próbáld újra később.
id: Coba lagi nanti.
it: Riprova più tardi.
ja: あとでやり直してください。
kk: Әрекетті кейінірек қайталаңыз.
ko: 나중에 다시 시도해봐.
ms: Sila cuba lagi kemudian.
nb: Vennligst prøv igjen senere.
nl: Probeer het later opnieuw.
pl: Spróbuj ponownie później.
pt_br: Tente novamente mais tarde.
pt_pt: Por favor, tente novamente mais tarde.
ro: Reîncercați mai târziu.
ru: Повторите попытку позже.
sk: Skúste to znovu neskôr.
sv: Försök igen senare.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
uk: Спробуйте пізніше.
vi: Vui lòng thử lại sau.
zh_hans: 请稍后再试。
zh_hant: 請稍後再試。
zh_hk: 请稍后再试。

# TK.Message.repositionYourFaceWithinTheFrame
source: Reposition Your Face Within the Frame
ar: اجعل وجهك ضمن الإطار مرة أخرى
bg: Поставете отново лицето си в кадъра
ca: Torna a situar la cara dins del marc
cs: Znovu nastavte tvář do rámečku
da: Anbring dit ansigt i rammen igen
de: Gesicht erneut im Rahmen ausrichten
el: Τοποθετήστε πάλι το πρόσωπό σας μέσα στο πλαίσιο
es: Vuelve a colocar la cara en el recuadro
es_419: Reposiciona tu rostro dentro del marco
fi: Kohdista kasvosi kehyksen sisään
fr: Repositionnez votre visage dans le cadre.
fr_ca: Repositionne ton visage dans le cadre
he: יש למקם את הפנים שלך בתוך המסגרת.
hi: अपना चेहरा फ़्रेम के भीतर फिर से लाएँ।
hr: Postavi lice u okvir
hu: Igazítsd az arcodat a kereten belülre.
id: Posisikan Ulang Wajah Anda dalam Bingkai
it: Riposiziona il volto nella cornice
ja: 枠の内側に 顔を入れてください
kk: Бетіңізді жақтау ішіне орналастырыңыз
ko: 얼굴 위치를 프레임에 다시 맞추십시오.
ms: Tempatkan Semula Wajah Anda Dalam Bingkai
nb: Repositionér ansiktet ditt innenfor rammen
nl: Plaats je gezicht in het kader
pl: Umieść swoją twarz w kadrze
pt_br: Reposicione seu rosto dentro do quadro
pt_pt: Repositiona o teu rosto dentro do quadro
ro: Repoziționați‑vă chipul în cadru
ru: Измените положение своего лица в рамке.
sk: Znovu umiestnite tvár do rámčeka
sv: Placera ditt ansikte inom ramen på nytt
th: ปรับตำแหน่งใบหน้าของคุณให้อยู่ภายในกรอบ
tr: Yüzünüzü Çerçeveye Doğru Tutun
uk: Розмістіть обличчя в рамці ще раз
vi: Định vị lại khuôn mặt của bạn trong khung
zh_hans: 保持面部在取景框内
zh_hant: 將你的臉放在 觀景窗中
zh_hk: 请在框内重新定位你的脸

# TK.Message.seeHowYourDataIsManaged
source: See how your data is managed
ar: تعرَّف على كيفية إدارة بياناتك
bg: Вижте как се управляват вашите данни
ca: Veure com es gestionen les dades
cs: Informace o správě vašich dat
da: Se, hvordan dine data administreres
de: So werden deine Daten verwaltet
el: Δες πώς διαχειρίζονται τα δεδομένα σου
es: Consulta cómo se gestionan tus datos
es_419: Consulta cómo se gestiona tu información
fi: Katso, miten tietojasi hallitaan
fr: Découvrez comment sont gérées vos données
fr_ca: Voir comment vos données sont gérées
he: כיצד מנוהלים הנתונים שלך
hi: देखें कि आपका डेटा कैसे प्रबंधित है
hr: Vidite kako se upravlja vašim podacima
hu: Az adatok kezelésének áttekintése
id: Lihat bagaimana data Anda dikelola
it: Scopri come vengono gestiti i tuoi dati
ja: 個人データの管理方法について確認
kk: Деректеріңіз қалай басқарылады
ko: 사용자의 데이터가 어떻게 관리되는지 보기
ms: Lihat cara data anda diurus
nb: Se hvordan dataene dine blir håndtert
nl: Bekijk hoe je gegevens worden beheerd
pl: Zobacz, jak zarządzamy Twoimi danymi
pt_br: Veja como os seus dados são gerenciados
pt_pt: Veja como os seus dados são geridos
ro: Aflați cum sunt gestionate datele dvs.
ru: Узнайте, как осуществляется управление вашими данными
sk: Informácie o správe vašich dát
sv: Se hur dina data hanteras
th: ดูการจัดการข้อมูลของคุณ
tr: Verilerinizin nasıl yönetildiğini görün
uk: Як керують вашими даними
vi: Xem cách quản lý dữ liệu của bạn
zh_hans: 了解数据的管理方式
zh_hant: 查看你資料的管理方式
zh_hk: 查看你的數據如何被管理

# TK.Message.seeHowYourDataIsManagedDots
source: See how your data is managed…
ar: تعرَّف على كيفية إدارة بياناتك…
bg: Вижте как се управляват вашите данни…
ca: Veure com es gestionen les dades
cs: Informace o správě vašich dat…
da: Se, hvordan dine data administreres…
de: So werden deine Daten verwaltet …
el: Δες πώς διαχειρίζονται τα δεδομένα σου…
es: Consulta cómo se gestionan tus datos…
es_419: Consulta cómo se gestiona tu información…
fi: Katso, miten tietojasi hallitaan…
fr: Découvrez comment sont gérées vos données…
fr_ca: Voir comment vos données sont gérées…
he: כיצד מנוהלים הנתונים שלך…
hi: देखें कि आपका डेटा कैसे प्रबंधित है…
hr: Vidite kako se upravlja vašim podacima…
hu: Az adatok kezelésének áttekintése…
id: Lihat bagaimana data Anda dikelola…
it: Scopri come vengono gestiti i tuoi dati…
ja: 個人データの管理方法について確認…
kk: Деректеріңіз қалай басқарылады…
ko: 사용자의 데이터가 어떻게 관리되는지 보기…
ms: Lihat cara data anda diurus…
nb: Se hvordan dataene dine blir håndtert…
nl: Bekijk hoe je gegevens worden beheerd…
pl: Zobacz, jak zarządzamy Twoimi danymi…
pt_br: Veja como os seus dados são gerenciados…
pt_pt: Veja como os seus dados são geridos…
ro: Aflați cum sunt gestionate datele dvs…
ru: Узнайте, как осуществляется управление вашими данными…
sk: Informácie o správe vašich dát…
sv: Se hur dina data hanteras…
th: ดูการจัดการข้อมูลของคุณ…
tr: Verilerinizin nasıl yönetildiğini görün…
uk: Як керують вашими даними…
vi: Xem cách quản lý dữ liệu của bạn…
zh_hans: 了解数据的管理方式…
zh_hant: 查看你資料的管理方式⋯
zh_hk: 查看你的數據如何被管理…

# TK.Message.sessionExpired
source: Session expired
ar: انتهت الجلسة
bg: Сесията е изтекла
ca: La sessió ha caducat
cs: Platnost relace vypršela
da: Session udløbet
de: Sitzung abgelaufen
el: Η συνεδρία έληξε
es: La sesión ha expirado
es_419: Sesión expirada
fi: Istunto vanhentunut
fr: Session expirée
fr_ca: Session expirée
he: פג תוקף ההפעלה
hi: सत्र समाप्त हुआ
hr: Sesija je istekla
hu: A munkamenet lejárt
id: Sesi berakhir
it: Sessione scaduta
ja: セッションが期限切れです
kk: Сеанс аяқталды
ko: 세션이 만료되었습니다
ms: Sesi Tamat
nb: Økten er utløpt
nl: Sessie verlopen
pl: Sesja wygasła
pt_br: Sessão expirada
pt_pt: Sessão terminada
ro: Sesiunea a expirat
ru: Сессия истекла
sk: Platnosť relácie vypršala
sv: Sessionen har löpt ut
th: เซสชั่นหมดอายุแล้ว
tr: Oturum süresi doldu
uk: Сеанс закінчився
vi: Phiên đã hết hạn
zh_hans: 会话已过期
zh_hant: 會話已過期
zh_hk: 会话已过期

# TK.Message.somethingWentWrong
source: Something went wrong
ar: لقد حدث خطأ ما
bg: Нещо се обърка
ca: Alguna cosa va fallar
cs: Něco se pokazilo
da: Noget gik galt
de: Da ist etwas schiefgelaufen
el: Κάτι πήγε στραβά
es: Algo salió mal
es_419: Algo salió mal
fi: Jotain meni pieleen
fr: Quelque chose s'est mal passé
fr_ca: Une erreur est survenue
he: משהו השתבש
hi: कुछ गलत हो गया
hr: Nešto nije u redu
hu: Valami elromlott
id: Ada yang salah
it: Qualcosa è andato storto
ja: 問題が発生しました
kk: Бірдеңе дұрыс болмады
ko: 문제가 발생했습니다
ms: Sesuatu telah berlaku
nb: Noe gikk galt
nl: Er is iets fout gegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
pt_pt: Algo correu mal
ro: Ceva a mers greșit
ru: Что-то пошло не так
sk: Niečo sa pokazilo
sv: Något gick fel
th: มีบางอย่างผิดพลาดเกิดขึ้น
tr: Bir şeyler ters gitti
uk: Щось пішло не так
vi: Có gì đó không ổn
zh_hans: 出了点问题
zh_hant: 出了點問題
zh_hk: 出现了问题

# TK.Message.swipeUpToUnlock
source: Swipe up to unlock
ar: اسحب للأعلى لفتح القفل
bg: Плъзнете нагоре, за да отключите
ca: Llisca cap amunt per desbloquejar
cs: Odemkněte přejetím nahoru
da: Skub op for at låse op
de: Zum Entsperren nach oben streichen
el: Σύρε προς τα πάνω για ξεκλείδωμα
es: Desliza hacia arriba para desbloquear
es_419: Desliza hacia arriba para desbloquear
fi: Avaa pyyhkäisemällä ylös
fr: Balayez vers le haut pour déverrouiller
fr_ca: Glisse vers le haut pour déverrouiller
he: יש להחליק למעלה לביטול הנעילה
hi: अनलॉक करने के लिए ऊपर स्वाइप करें
hr: Povuci prema gore za otključavanje
hu: Legyintsen felfelé a feloldáshoz
id: Gesek ke atas untuk membuka
it: Scorri verso l’alto per sbloccare
ja: 上にスワイプしてロック解除
kk: Құлпын ашу үшін жоғары жанап өту
ko: 위로 쓸어올려서 잠⁠금 해⁠제
ms: Leret ke atas untuk buka kunci
nb: Sveip opp for å låse opp
nl: Veeg omhoog om te ontgrendelen
pl: Przesuń w górę, aby odblokować
pt_br: Deslize para cima para desbloquear
pt_pt: Deslize para cima para desbloquear
ro: Glisați în sus pentru a debloca
ru: Смахните вверх для разблокировки
sk: Odomknite potiahnutím nahor
sv: Svep uppåt för att låsa upp
th: ปัดขึ้นเพื่อปลดล็อค
tr: Kilidi açmak için yukarı kaydırın
uk: Проведіть угору, щоб відімкнути
vi: Vuốt lên để mở
zh_hans: 向上轻扫以解锁
zh_hant: 向上滑動來解鎖
zh_hk: 向上滑动以解锁
